/*-------------------------------------------------------------------------------------------------*/
/* Copyright (c) 2008 DaisyDisk Team: <http://www.daisydiskapp.com> */
/* Some rights reserved: <http://opensource.org/licenses/mit-license.php> */
/*-------------------------------------------------------------------------------------------------*/

"DFeedback_Alert_SendFailed_Title" = "Не удалось отправить сообщение";
"DFeedback_Alert_SendFailed_Message" = "Причина неудачи: %@";
"DFeedback_Alert_SendFailed_Button_Dismiss" = "Скрыть";

"DFeedback_PlaceholderText" = "Можете писать по-русски, мы поймем :)";

